const experience = [
    {
        "company": "2. АК АЛРОСА (ПАО) – аппарат управления",
        "city": "г.Мирный РС(Якутия)",
        "from": "январь 2020",
        "to": ' август 2021',
        "position": "Главный специалист по реализации проектов",
        "description": "Формирование текущих и перспективных планов повышения эффективности деятельности Компании, проведение экономического анализа рынка и подрядчиков. Выстраивание коммуникации на проекте, управление рисками и качеством проекта. Использование основных методологий Agile, Scrum и Kanban. Являлся руководителем международного проекта в разрезе сотрудничества Россия – Канада."
    },
    {
        "company": "3. АК АЛРОСА (ПАО) - УКС МСШСТ",
        "city": "г.Мирный РС(Якутия)",
        "from": "2018",
        "to": '2020',
        "position": "Главный механик",
        "description": "Руководство ремонтной службой предприятия. Аналитика и планирование технического обслуживания и планово-предупредительных ремонтов технологического оборудования предприятия.  Рациональная организация труда при эксплуатации, ремонте и модернизации оборудования."
    },
    {
        "company": "4. АК АЛРОСА (ПАО) - УКС МСШСТ",
        "city": "г.Мирный РС(Якутия)",
        "from": "2013",
        "to": '2018',
        "position": "Ведущий инженер",
        "description": "Организация учета всех видов оборудования, разработка и защита концепции технического перевооружения предприятия, ведение квартальной отчетности ремонтной деятельности. Осуществление производственного контроля, комплексных и целевых проверок состояния промышленной безопасности на участках треста."
    },
    {
        "company": "5. ОАО Сургутнефтегаз",
        "city": "РС(Якутия)",
        "from": "2009",
        "to": '2013',
        "position": "Инженер геофизической партии",
        "description": "Аналитика геофизических и технических показателей процесса бурения нефтяных скважин. "
    }
]